<?php

return [


    'title-page'=>'المراحل الدراسيه',
    'list-grade'=>'قاْئمه المراحل الدراسيه',
    'add-Grade'=>'أضافه مرحله ',
    'edit-Grade'=>' تعديل المرحله',
    'Delete-grade'=>' حذف المرحله',
    'Warning-Grade'=>'هل انت متأكد من حذف المرحله؟ ',
    'stage-name-ar'=>'اسم المرحله بالعربيه  ',
    'stage-name-en'=>'اسشم المحله بالانجليزيه ',
    'Notes'=>'ملاحظات ',
    'submit'=>' حفظ البيانات',
    'name'=>' اسم المرحله',
    'Process'=>' العمليات',
    'Edit'=>' تعديل ',
    'Delete'=>' حذف',
    'Close'=>'اغلاق ',







];
